/* Bundle display name */
"CFBundleDisplayName" = "Shortcuts";

/* (No Comment) */
"Create Shortcut" = "Create Shortcut";

/* (No Comment) */
"Gallery" = "Gallery";

/* (No Comment) */
"Markdown content" = "Markdown content";

/* (No Comment) */
"Microsoft Office content" = "Microsoft Office content";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Shortcuts needs access to your music library in order to run music-related actions.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Shortcuts needs access to your calendar in order to run calendar-related actions.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Shortcuts needs access to your camera in order to run shortcuts that use the camera.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Shortcuts needs access to your contacts in order to run contacts-related actions.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Shortcuts needs access to your health data in order to run health-related actions.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Shortcuts needs access to update your health data in order to run health-related actions.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Shortcuts needs access to your HomeKit accessories in order to run HomeKit-related actions.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Shortcuts needs to access your location in order to run location-based actions in the background.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Shortcuts needs to access your location in order to run location-based actions.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Shortcuts needs to access your location in order to run location-based actions.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Shortcuts needs access to your microphone in order to run microphone-related actions.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Shortcuts needs access to your motion and fitness data in order to run motion-related actions.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Shortcuts needs access to your photo library in order to run photo-related actions.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Shortcuts needs access to your photo library in order to run photo-related actions.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Shortcuts needs access to your reminders in order to run reminders-related actions.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Shortcuts needs permission to use speech recognition in order to run speech-related actions.";

/* (No Comment) */
"Shortcut" = "Shortcut";

